const HoursOfOperation = () => (
	<div>
		<p>שעות עבודה</p>
		<ul>
			<li>יום ראשון: 09:00 - 16:00</li>
			<li>יום שני: 09:00 - 16:00</li>
			<li>יום שלישי: 09:00 - 16:00</li>
			<li>יום רביעי: 09:00 - 16:00</li>
			<li>יום חמישי: 09:00 - 16:00</li>
		</ul>
	</div>
);

export default function TermsPage() {
	return (
		<div className="container">
			<h1>תקנון בלסי סטור אונליין</h1>
			<p>בכל שאלה ניתן לפנות אלינו בטלפון: 050-6363325</p>

			<h2>1. כללי</h2>
			<p>
				1.1. ברוכים הבאים לאתר האינטרנט בלסי סטור בע"מ אונליין המשמש כפלטפורמה וירטואלית עבור
				חנויות לשם הצגת מוצרי החנויות ו/או השירותים שמציעות החנויות בפני לקוחות פוטנציאליים
				וקיימים, באמצעות רשת האינטרנט וכן באמצעות כל אמצעי תקשורת אחר, לרבות באמצעות אפליקציה
				למכשירים מסוגים שונים (להלן: "האתר").
			</p>
			<p>
				תשומת לבך כי עצם השימוש או ביצוע פעולה כלשהי באתר או שימוש בכל שירות המועמד על ידי האתר
				בדרך כלשהי, מהווה הסכמה בלתי מותנית לתנאי השימוש המפורטים בתקנון זה.
			</p>

			<p>
				1.2. האתר הינו בבעלותה הבלעדית של בלסי סטור בעמ , ח.פ 516127321 (להלן: "החברה") אשר
				משרדיה הרשומים מצויים ברח' הגולן 9, רמת גן.
			</p>

			<p>
				1.3. תנאי השימוש באתר המפורטים במסמך זה (להלן: "התקנון") מסדירים את היחסים בין החברה
				לבין כל אדם ו/או חברה הגולש ו/או משתמש באתר או במידע המצוי בו (כל אחד מהם להלן:
				"המשתמש").
			</p>

			<p>
				1.4. החברה שומרת לעצמה את הזכות לשנות את תקנון האתר מעת לעת, להוסיף עליו או לגרוע ממנו,
				ביחס לאתר כולו, לחלקו, למאפיין שלו (feature) או ליישום (application) בכל עת לפי שיקול
				דעתה הבלעדי וללא צורך במסירת הודעה מוקדמת כלשהי. האחריות הבלעדית והמלאה להכרת התנאים
				להלן ולשימוש באתר על פי תנאים אלו חלה בכל עת על המשתמש בלבד.
			</p>

			<p>
				1.5. למען הסר ספק, כל אופן של שימוש באתר מהווה את הסכמת המשתמש לכל תנאיו ללא כל הגבלה
				ו/או הסתייגות ובעשותו שימוש באתר או בביצוע פעולה כלשהי (לרבות במסגרת מכירה או רכישה
				קמעונאית), מתחייב המשתמש, כי לא תהא לו ו/או למי מטעמו כל טענה ו/או תביעה, במישרין ו/או
				בעקיפין, כנגד האתר ו/או החברה ו/או מי ממפעיליו ו/או מי מבעליו ו/או ממנהליו ו/או מי מטעמם
				בעניין המוצרים והשירותים המוצעים לרכישה באתר.
			</p>

			<p>1.6. הניסוח בתקנון זה בלשון זכר מטעמי נוחות אך הכוונה לנשים וגברים כאחד.</p>

			<p>1.7. כותרות הפרקים מובאות לשם נוחות והתמצאות בתקנון ולא ישמשו לשם פרשנותו.</p>

			<h2>2. שירותים המוצעים באתר</h2>
			<p>
				האתר מציע את הפעולות ו/או התכנים ו/או השירותים, כדלקמן: יצירת קשר בין משתמשים לבין חנות
				לשם רכישת מוצרים ו/או שירותים; שיתוף ושליחת פריטים מן האתר על ידי המשתמש באמצעות דוא"ל
				ו/או רשתות חברתיות; הרשמה לדיוור (קבלת מידע תכני, שיווקי ופרסומי באמצעי מדיה שונים לפי
				בחירת המשתמש); הרשמה למועדון לקוחות.
			</p>

			<h3>3. רכישת מוצרים ושירותים באתר</h3>
			<p>
				3.1. רכישת מוצרים ושירותים באתר כפופה למילוי התנאים המקדמיים המצטברים המפורטים להלן
				והמשתמש מצהיר ומתחייב, כי הוא מבין אותם וכי והם מתקיימים לגביו במלואם:
			</p>
			<ol>
				<li>
					המשתמש כשיר לבצע פעולות משפטיות מחייבות. במידה והמשתמש קטין (מתחת לגיל 18) או שאיננו
					כשיר לבצע פעולות משפטיות ללא אישור אפוטרופוס - יחולו במקרה כזה הוראות חוק הכשרות
					המשפטית והאפוטרופסות, התשכ"ב-1962.
				</li>
				<li>המשתמש באתר הינו בעל כרטיס אשראי תקף.</li>
				<li>
					המשתמש באתר הינו בעל תא דואר אלקטרוני פעיל ברשת האינטרנט ובעל כתובת מגורים במדינת
					ישראל.
				</li>
			</ol>

			<p>
				3.2. בכפוף לעמידה בתנאים המפורטים בסעיף‏3.1לעיל מוזמן המשתמש לרכוש איזה מבין המוצרים
				ו/או השירותים המוצגים באתר בתמורה למחיר המפורסם לצד כל מוצר במועד ביצוע ההזמנה.
			</p>
			<p>3.3. המחירים המופיעים באתר כוללים מע"מ כחוק, אלא אם מצוין אחרת באופן מפורש.</p>
			<p>
				3.4. המשתמש רשאי באמצעות שימוש באתר לרכוש מוצרים ושירותים אך ורק בכמות סבירה. סבירות
				הכמות תקבע על ידי החברה לפי העניין. החברה רשאית להגביל הזמנה של מוצרים ושירותים באמצעות
				האתר. הרכישה באמצעות האתר אינה לצורך מכירה חוזרת.
			</p>
			<p>
				3.5. פרטים אודות המוצרים ו/או השירותים מופיעים ביחס לכל פריט בנפרד בדף שנפתח עם לחיצת
				"קליק" על איזה מבין המוצרים ו/או השירותים. החברה רשאית לעדכן מעת לעת את מגוון המוצרים
				ו/או השירותים ואת מחיריהם.
			</p>
			<p>
				3.6. תמונות המוצרים ו/או השירותים המוצגות באתר הן להמחשה בלבד, באופן שייתכנו שינויים בין
				התמונות, לרבות הצבעים המופיעים בהן, לבין המוצרים שיסופקו בפועל כתוצאה מצילומם והצגתם על
				גבי מסך מחשב או מכשיר אחר.
			</p>
			<p>
				3.7. רכישה של סיגריות, מוצרי טבק ומשקאות משכרים מותרת אך ורק למשתמשים אשר גילם מעל 18
				שנים. מסירה של סיגריות, מוצרי טבק ומשקאות משכרים תתבצע אך ורק בכפוף להצגת תעודה מזהה.
			</p>
			<p>
				3.8. לצורך ביצוע רכישה של מוצר ו/או שירות שמציעה אחת החנויות באתר, מתבקש המשתמש להזין את
				הכתובת למשלוח ולמסור שם מלא וכתובת דוא"ל תקפה ופעילה (להלן: "המידע האישי").
			</p>
			<p>
				3.9. לאחר השלמת בחירת סל הקניות של מוצרים ו/או שירותים, על המשתמש לציין את המועד הרצוי
				למשלוח מתוך האפשרויות המוצעות על ידי החנות. לאחר מכן, המשתמש יזין את פרטי כרטיס האשראי
				באמצעותו הוא מעוניין לשלם או לחלופין יבחר באפשרות תשלום במזומן במעמד קבלת המשלוח.
			</p>
			<p>
				3.10. במקרה של מסירת פרטים כוזבים ביודעין, החברה שומרת לעצמה את הזכות לתבוע מהמשתמש
				נזקים שייגרמו לה, במישרין ו/או בעקיפין, כתוצאה ממסירת המידע הכוזב כאמור.
			</p>
			<p>
				3.11. במקרה בו בוחר המשתמש לשלם באמצעות מזומן, יבוצע אימות של זהות המשתמש באמצעות שליחת
				מסרון (SMS) על ידי מערכת האתר ובו יופיע קוד אימות, אותו יזין המשתמש במקום הרלוונטי באתר.
				לאחר אימות כאמור, ימשיך המשתמש לביצוע ההזמנה. יצוין כי במקרה של תשלום במזומן, אין
				באפשרות המשתמש לבחור כי המשלוח יושאר מחוץ לדלת ביתו, כמפורט בסעיף‏4.3להלן.
			</p>
			<p>
				3.12. יודגש כי ביצוע הזמנה של מוצרים או שירותים באמצעות האתר אינו מהווה אישור מצד האתר
				או מצד החברה להשלמת ההזמנה. ההזמנה תושלם רק עם קבלת אישור החברה ועדכון הסכום הסופי
				לתשלום וכן, לפי העניין, עם קבלת אישור על ביצוע העסקה מטעם חברת כרטיסי האשראי הרלוונטית.
				עם השלמת ההזמנה כאמור תישלח הודעה בדוא"ל על אישור ביצוע ההזמנה (להלן: "הודעת האישור").
				לעניין ביצוע הזמנות לרכישת המוצרים יהוו רישומי המחשוב של החברה ראיה חלוטה למפורט בהם.
			</p>
			<p>
				3.13. יודגש כי במכירה של מוצרים אשר דורשים שקילה, החברה אינה מתחייבת לספק למשתמש את
				הכמות המדויקת שביקש במועד ביצוע ההזמנה ועשויה לספק את המוצר במשקל אשר אינו שונה באופן
				בלתי סביר מן הכמות שביקש להזמין. המחיר הסופי בגין אותו מוצר אשר דורש שקילה ייקבע רק לאחר
				השקילה בפועל של אותו מוצר.
			</p>
			<p>
				3.14. מובהר כי על המשתמשים אסור בהחלט השימוש בכל רובוט, בוט, עכביש, זחלן רשת, מכשיר
				לכריית נתונים, או בכל מערכת, מכשיר, תוכנה, תהליך או אמצעי אוטומטי אחר לצורך גישה לנתונים
				באתר.
			</p>
			<h2>4. אספקת מוצרים ושירותים</h2>
			<p>
				4.1. המוצרים ו/או השירותים בגינם נתקבלה הודעת האישור יסופקו ישירות לכתובת אותה יזין
				המשתמש באתר במקום המיועד לכך בעמוד השלמת ההזמנה בתוך פרק זמן מסוים ממועד קבלת הודעת
				האישור, כפי שיפורט במקום המתאים באתר.
			</p>
			<p>
				4.2. במידה ומוצר אינו זמין במלאי למשלוח על ידי החנות בפרק הזמן שנקבע לביצוע המשלוח או
				שירות אינו יכול להתבצע כפי שנקבע בעת ההזמנה, החנות תעשה כמיטב יכולתה על מנת ליצור קשר עם
				המשתמש על מנת להגיע להסכמה בנוגע להתאמת המשלוח לשביעות רצון המשתמש. במידה והמשתמש אינו
				מגיע להסכמה עם החנות בנוגע למוצר או שירות חלופי, לפי העניין, החנות תחזיר באופן מיידי
				למשתמש את הסכום בגין אותו מוצר שלא היה זמין במלאי או שירות אשר לא היה ניתן לביצוע.
			</p>
			<p>
				4.3. המשתמש רשאי, באחריות מלאה שלו, לבקש מן החנות לבצע את המשלוח במועד בו אינו נמצא
				בכתובת למשלוח ההזמנה ולהשאיר את המוצרים שהוזמנו מחוץ לדלת הכתובת למשלוח כאמור או במקום
				אחר לבקשתו. מובהר כי החנות והחברה אינן נושאות בכל אחריות במקרה בו משתמש אינו נמצא בכתובת
				המוגדרת לקבלת המשלוח בפרק הזמן שנקבע לכך. סעיף זה חל בכפוף לסעיפים 3.7 ו-3.11 לעיל.
			</p>
			<p>
				4.4. ניתן לבצע הזמנה באתר אך ורק במהלך שעות הפעילות למשלוחים המפורסמות באתר. האפשרות
				להזמין מוצרים ו/או שירותים מן האתר מוגבלת לאזורים בהתאם למפת אזורי החלוקה אשר מוגדרת
				במקום המתאים לכך באתר. החנות רשאית בין היתר להגדיר במפת אזורי החלוקה רדיוס ביחס לכתובת
				החנות, המייצג את האזור המוסכם לחלוקה. לא תתבצע הזמנת משלוח לאזור אשר אינו מוגדר באתר
				כאמור, למעט במקרים חריגים ובהתאם להסכמה מפורשת של החברה.
			</p>
			<p>
				4.5. עבור כל משלוח של הזמנה של מוצרים ו/או שירותים באמצעות האתר, ייגבו מהמשתמש דמי משלוח
				כפי שמפורט במקום המתאים לכך באתר (להלן: "דמי המשלוח").
			</p>
			<p>
				4.6. משתמש אשר ביצע הזמנת משלוח ואינו נמצא בכתובת המוגדרת לקבלת המשלוח בפרק הזמן שנקבע
				לכך, יישא בדמי ביטול כפי שנקבע על ידי החנות באתר, למעט במקרה כמתואר בסעיף 4.3 לעיל.
			</p>
			<p>
				4.7. מובהר כי החברה ו/או מי מטעמה לא יהיו אחראים לעיכובים באספקת המוצרים ו/או השירותים
				כתוצאה מאירועים המוכרים בדין כאירועים של כח עליון, לרבות אירועים שאינם בשליטתה, כדוגמת
				תקלות, עיכובים, שביתות, אסונות טבע, תקלות במערכת המחשוב או במערכות הטלפונים שיפגעו
				בהשלמת תהליך הרכישה או תקלות בשירות הדוא"ל.
			</p>
			<p>
				4.8. החברה ו/או מי מטעמה לא יהיו אחראים ולא יישאו בכל נזק ישיר, עקיף, תוצאתי או אחר
				שייגרם למשתמש ו/או למי מטעמו ו/או לצד שלישי כתוצאה משימוש ו/או ביצוע רכישה באמצעות האתר,
				שלא על פי תקנון זה, תהא עילת התביעה אשר תהא, לרבות הפסד הכנסה ו/או מניעת רווח שייגרמו
				מכל סיבה שהיא. בכפוף להוראות דיני הגנת הצרכן ומבלי לגרוע מכל הסעדים המגיעים לה על פי
				תקנון זה וכל דין שומרת לעצמה החברה את הזכות לבטל הזמנה שבוצעה באמצעות שימוש באתר
				שבמסגרתה נגרם נזק כאמור לעיל.
			</p>
			<p>שירות לקוחות</p>
			<p>
				4.9. החברה עושה כמיטב יכולתה על מנת לקשר בין המשתמש לבין החנויות לצורך הזמנה ואספקה של
				מוצרים ושירותים לשביעות רצון הצדדים. במידה והמשתמש סבור כי מוצרים או שירותים שרכש
				באמצעות שימוש באתר לוקים בפגם כלשהו, הוא מוזמן לפנות לחברה לפי פרטי הקשר המופיעים באתר
				בימים א'-ה' בין השעות 10:00-16:00.
			</p>
			<h2>5. ביטול הזמנה על ידי המשתמש</h2>
			<p>
				5.1. הוראות סעיף זה כפופות להוראות תקנות הגנת הצרכן (ביטול עסקה), התשע"א-2010 כפי שיהיו
				מעת לעת.
			</p>
			<p>
				5.2. המשתמש רשאי לבטל עסקה שביצע דרך האתר באמצעות תיאום ישירות מול החנות ובהתאם לתנאים
				הרלוונטיים המפורטים על ידי החנות באתר. ביטל המשתמש עסקה במהלך פרק זמן אשר מתאפשר לפי
				התנאים הנ"ל של חנות מסוימת, תשיב החנות למשתמש את סכום העסקה או זיכוי בגובה סכום העסקה,
				לפי העניין, בכפוף לתנאי הביטול כנ"ל ובלבד שנמצא ברישומי המחשוב של החברה תיעוד לביצוע
				העסקה.
			</p>
			<p>
				5.3. במידה והמשתמש רשאי בהתאם לתנאים הנ"ל להחזיר מוצר שהזמין, באפשרותו להגיע לחנות
				הרלוונטית לשם כך או לחלופין להזמין משלוח נוסף מאותה חנות (על חשבונו של המשתמש) ולהחזיר
				את המוצר באמצעות השליח. במקרה בו מבקש המשתמש להחזיר מוצר כלשהו באמצעות שליח אשר מוסר
				משלוח נוסף כאמור, יהיה עליו להימצא בכתובת המשלוח בעת קבלת המשלוח.
			</p>
			<h2>6. הגבלת אחריות ושיפוי</h2>
			<p>
				6.1. החברה אינה אחראית לכל נזק ו/או הפסד ו/או אובדן רווח שנגרם למשתמש ו/או לכל צד ג'
				כתוצאה ישירה או עקיפה מן השימוש באתר.
			</p>
			<p>
				6.2. המשתמש מתחייב לשפות את החברה, עובדיה, מנהליה או מי מטעמה בגין כל נזק, הפסד,
				אבדן-רווח, תשלום או הוצאה שייגרמו להם, ובכלל זה שכ"ט עו"ד והוצאות משפט עקב הפרת הוראות
				תקנון זה, כולן או חלקן. בנוסף, יפצה ו/או ישפה המשתמש את החברה, עובדיה, מנהליה או מי
				מטעמה בגין כל טענה, תביעה או דרישה שתועלה נגדם על ידי צד שלישי כלשהו כתוצאה מכל שימוש
				אותו עשה באתר או בכל הקשור בו.
			</p>
			<div>
				<h2>7. קניין רוחני</h2>
				<p>
					7.1. זכויות היוצרים בכל המידע המופיע באתר, לרבות התמונות, הטקסט באתר, כמו גם בעיצוב
					האתר, בכל יישומי התוכנה שבו וכל מודול אחר הקשור עם האתר (להלן ביחד: "המידע המוגן")
					הינם קניינה של החברה בלבד.
				</p>
				<p>
					7.2. הסימנים המסחריים המוצגים באתר זה (להלן: "סימני המסחר") שייכים לחברה (בין אם
					נרשמו ובין אם לאו) וחל איסור לעשות בהם שימוש לכל מטרה שהיא, ללא הסכמה מראש ובכתב של
					החברה.
				</p>
				<p>
					7.3. המשתמש מתחייב שלא לעשות כל שימוש בזכויות השייכות לחברה ו/או לצד ג' כלשהו, לרבות
					זכויות יוצרים וסימני המסחר הנחשפים במהלך השימוש והגלישה באתר.
				</p>
				<p>
					7.4. אין להעתיק, להפיץ, לפרסם, למכור, לשכפל, לשדר, לצלם או לשנות את המידע המופיע באתר
					או חלק ממנו, ללא הסכמה מראש ובכתב של החברה. בכלל זה אין לאסוף נתונים מן האתר באמצעות
					תוכנות ו/או להפיץ נתונים כאלה ברבים באופן מסחרי או במסגרת מסחרית. ההוראה חלה בין אם
					המידע או חלקו הינם בבעלות החברה ובין אם בבעלות צד שלישי, למעט במקרים של הורדה
					(download) לשימוש אישי ולא מסחרי.
				</p>
				<p>
					7.5. בכדי לקשר ו/או להציג את האתר באתרים אחרים על גבי רשת האינטרנט, כך שהאתר יהיה
					"אתר מקושר" יש לקבל מהחברה אישור מראש ובכתב.
				</p>
			</div>
			<div>
				<h2>8. אבטחת מידע ושמירה על הפרטיות</h2>
				<p>
					8.1. המשתמש באתר יתבקש למסור את המידע האישי לצורך ביצוע רכישה באתר, רישום למועדון
					הלקוחות או פעולות אחרות לפי הצורך. החברה נוקטת באמצעי זהירות מקובלים על מנת לשמור,
					ככל האפשר על סודיות המידע האישי והיא תעשה בו שימוש לצרכים פנימיים בלבד, לרבות יצירת
					קשר עם המשתמש, ביחס להזמנה מסוימת לצורך אספקת המוצרים ו/או השירותים, ודיוור פרסומות
					ומידע שיווקי במידה והמשתמש אישר זאת באתר. המשתמש מסכים בזאת לכך שהחברה תעשה כל שימוש
					במידע באופן אנונימי לצרכים אחרים שאינם פנימיים.
				</p>
				<p>
					8.2. האתר מאובטח באופן שפרטי כרטיס האשראי של המשתמש המוזנים באתר לצורך ביצוע רכישה
					מוגנים על ידי הצפנה ונותרים חסויים והם אינם נשמרים בשום שלב במחשבי ו/או שרתי החברה.
					היות ופעולות המשתמש באתר מבוצעות בסביבה מקוונת, אין לחברה יכולת להבטיח חסינות מוחלטת
					מפני חדירות לשרתיה או חשיפת המידע האישי בידי מבצעי פעולות בלתי חוקיות, ועל כן, המשתמש
					מוותר בזאת על כל טענה, תביעה או דרישה כלפי החברה בקשר לכל נזק בקשר לכך, לרבות לשימוש
					שייעשה בשל כך במידע האישי.
				</p>
				<p>
					8.3. מבלי לגרוע מהאמור, החברה רשאית להעביר את המידע האישי לצד שלישי במקרים בהם המשתמש
					ביצע מעשה או מחדל הפוגעים ו/או העלולים לפגוע בחברה ו/או בצדדים שלישיים כלשהם, המשתמש
					עשה שימוש בשירותי החברה לביצוע מעשה בלתי חוקי ו/או אם התקבל בידי החברה צו שיפוטי
					המורה לה למסור את פרטי המשתמש לצד שלישי, וכן בכל מחלוקת או הליכים משפטיים.
				</p>
			</div>
			<div>
				<h2>9. שינויים באתר וזמינותו</h2>
				<p>
					9.1. החברה רשאית, לפי שיקול דעתה הבלעדי, לשנות מעת לעת את מבנה האתר, מראהו ועיצובו,
					וכן כל היבט אחר הכרוך באתר, והכל בלא צורך להודיע על כך למשתמש מראש. מובהר, כי לא
					תעמוד למשתמש כל טענה, תביעה ו/או דרישה כלפי החברה בגין ביצוע שינויים כאמור ו/או תקלות
					שיתרחשו אגב ביצועם.
				</p>
				<p>
					9.2. מבלי לגרוע מן האמור לעיל, מובהר, כי החברה רשאית להסיר את האתר מרשת האינטרנט ו/או
					לחסום את הגישה אליו, כולו או חלקו. הורדה ו/או חסימה כאמור יכול שתלווה במחיקת מלוא או
					חלק מהמידע האצור בו.
				</p>
				<p>
					9.3. החברה אינה מתחייבת לשמור על זמינות האתר ו/או זמינות תכני האתר. מובהר, כי האתר
					ותכניו אינם חסינים מפני גישה בלתי מורשית למחשבי החברה או מפני נזקים, קלקולים, תקנות
					או כשלים, בין בחומרה, בין בתוכנה, בין בקווי ובמערכות תקשורת, בין אצל החברה, בין אצל
					החנויות המציגות את המוצרים והשירותים שלהן באתר ובין אצל מי מהספקים של מי מהן ולא יהא
					באלה כדי להטיל על החברה אחריות כלשהי ו/או להקים זכות למי מהמשתמשים כלפי החברה ו/או מי
					מטעמה.
				</p>

				<h2>10. אתרים סלולריים</h2>
				<p>
					10.1. כל תנאי השימוש המנויים לעיל, נכונים גם לאתר בתצורתו המותאמת למכשירי סלולר
					ומכשירי טבלט.
				</p>
				<p>
					10.2. השירות זמין במכשירים תומכי אינטרנט סלולרי. השירות ניתן בעלות גלישה סלולרית לפי
					תעריפי המפעילים. לפרטים ועזרה ניתן לפנות למוקד התמיכה/אינטרנט סלולרי של המפעיל
					הסלולרי הרלוונטי. לתשומת הלב- התצוגה עשויה להיות שונה בהתאם לסוג המכשיר.
				</p>
				<p>
					10.3. העברת התכנים באמצעות רשת האינטרנט ו/או הרשת הסלולרית, כפופה בין השאר למגבלות
					הכיסוי הסלולרי ורשת האינטרנט. המשתמש מודע לאופי פעולות רשתות אלו אשר אינן מצויות
					בשליטת החברה, לאופי הקשר הסלולרי, לניתוקי התקשורת שהינם במסגרת הנורמה הנוהגת לגבי
					תקשורת סלולרית, ולעובדה שבחלק מן האזורים בארץ יתכן שהכיסוי של התקשורת הסלולרית אינו
					מלא או רציף, ועל כן יכולים לקרות שיבושים בזמנים, או שיבושים בתכנים הנגרמים בשל רשתות
					אלו. שיבושים אלו אינם באחריות החברה, והמשתמש פוטר את החברה מכל טענה בעניין זה.
				</p>
			</div>
			<div>
				<h2>11. שונות</h2>
				<p>
					11.1. מובהר כי תקנון זה ממצה את כל המוסכם בין החברה לבין המשתמש בקשר עם השימוש באתר
					על פי תקנון זה וכי לא יהיה כל תוקף לשום התחייבות ו/או הסכמה ו/או מצג שאינם מפורטים
					בתקנון זה.
				</p>
				<p>
					11.2. הדין החל על תקנון זה ו/או על כל פעולה ו/או על סכסוך הנובע ממנו, הוא הדין
					הישראלי בלבד. הסמכות הבלעדית לדון בכל מחלוקת הנובעת, במישרין או בעקיפין, מהוראות
					תקנון זה ו/או מכל שימוש באתר - תהא לבתי המשפט המוסמכים בתל אביב-יפו.
				</p>
			</div>
			<div>
				<HoursOfOperation />
				<div>
					<p>1. כללי</p>
					<p>
						1.1. ברוכים הבאים לאתר האינטרנט בלסי סטור בע”מ אונליין המשמש כפלטפורמה וירטואלית
						עבור חנויות לשם הצגת מוצרי החנויות ו/או השירותים שמציעות החנויות בפני לקוחות
						פוטנציאליים וקיימים, באמצעות רשת האינטרנט וכן באמצעות כל אמצעי תקשורת אחר, לרבות
						באמצעות אפליקציה למכשירים מסוגים שונים (להלן: "האתר").
					</p>
					<p>
						תשומת לבך כי עצם השימוש או ביצוע פעולה כלשהי באתר או שימוש בכל שירות המועמד על ידי
						האתר בדרך כלשהי, מהווה הסכמה בלתי מותנית לתנאי השימוש המפורטים בתקנון זה.
					</p>
					<p>
						1.2. האתר הינו בבעלותה הבלעדית של בלסי סטור בעמ , ח.פ 516127321 (להלן: "החברה")
						אשר משרדיה הרשומים מצויים ברח' הגולן 9, רמת גן.
					</p>
					<p>
						1.3. תנאי השימוש באתר המפורטים במסמך זה (להלן: "התקנון") מסדירים את היחסים בין
						החברה לבין כל אדם ו/או חברה הגולש ו/או משתמש באתר או במידע המצוי בו (כל אחד מהם
						להלן: "המשתמש").
					</p>
					<p>
						1.4. החברה שומרת לעצמה את הזכות לשנות את תקנון האתר מעת לעת, להוסיף עליו או לגרוע
						ממנו, ביחס לאתר כולו, לחלקו, למאפיין שלו (feature) או ליישום (application) בכל עת
						לפי שיקול דעתה הבלעדי וללא צורך במסירת הודעה מוקדמת כלשהי. האחריות הבלעדית והמלאה
						להכרת התנאים להלן ולשימוש באתר על פי תנאים אלו חלה בכל עת על המשתמש בלבד.
					</p>
				</div>
				<div>
					<p>
						1.5. למען הסר ספק, כל אופן של שימוש באתר מהווה את הסכמת המשתמש לכל תנאיו ללא כל
						הגבלה ו/או הסתייגות ובעשותו שימוש באתר או בביצוע פעולה כלשהי (לרבות במסגרת מכירה
						או רכישה קמעונאית), מתחייב המשתמש, כי לא תהא לו ו/או למי מטעמו כל טענה ו/או תביעה,
						במישרין ו/או בעקיפין, כנגד האתר ו/או החברה ו/או מי ממפעיליו ו/או מי מבעליו ו/או
						ממנהליו ו/או מי מטעמם בעניין המוצרים והשירותים המוצעים לרכישה באתר.
					</p>
					<p>1.6. הניסוח בתקנון זה בלשון זכר מטעמי נוחות אך הכוונה לנשים וגברים כאחד.</p>
					<p>1.7. כותרות הפרקים מובאות לשם נוחות והתמצאות בתקנון ולא ישמשו לשם פרשנותו.</p>
				</div>
			</div>
			<div>
				<p>2. שירותים המוצעים באתר</p>
				<p>האתר מציע את הפעולות ו/או התכנים ו/או השירותים, כדלקמן:</p>
				<ul>
					<li>יצירת קשר בין משתמשים לבין חנות לשם רכישת מוצרים ו/או שירותים;</li>
					<li>שיתוף ושליחת פריטים מן האתר על ידי המשתמש באמצעות דוא"ל ו/או רשתות חברתיות;</li>
					<li>
						הרשמה לדיוור (קבלת מידע תכני, שיווקי ופרסומי באמצעי מדיה שונים לפי בחירת המשתמש);
					</li>
					<li>הרשמה למועדון לקוחות.</li>
				</ul>
			</div>
			<div>
				<p>3. רכישת מוצרים ושירותים באתר</p>
				<p>
					3.1. רכישת מוצרים ושירותים באתר כפופה למילוי התנאים המקדמיים המצטברים המפורטים להלן
					והמשתמש מצהיר ומתחייב, כי הוא מבין אותם וכי והם מתקיימים לגביו במלואם:
				</p>
				<ul>
					<li>
						3.1.1. המשתמש כשיר לבצע פעולות משפטיות מחייבות. במידה והמשתמש קטין (מתחת לגיל 18)
						או שאיננו כשיר לבצע פעולות משפטיות ללא אישור אפוטרופוס - יחולו במקרה כזה הוראות
						חוק הכשרות המשפטית והאפוטרופסות, התשכ"ב-1962.
					</li>
					<li>3.1.2. המשתמש באתר הינו בעל כרטיס אשראי תקף.</li>
					<li>
						3.1.3. המשתמש באתר הינו בעל תא דואר אלקטרוני פעיל ברשת האינטרנט ובעל כתובת מגורים
						במדינת ישראל.
					</li>
				</ul>
			</div>
			<div>
				<p>
					3.2. בכפוף לעמידה בתנאים המפורטים בסעיף‏3.1לעיל מוזמן המשתמש לרכוש איזה מבין המוצרים
					ו/או השירותים המוצגים באתר בתמורה למחיר המפורסם לצד כל מוצר במועד ביצוע ההזמנה.
				</p>
				<p>3.3. המחירים המופיעים באתר כוללים מע"מ כחוק, אלא אם מצוין אחרת באופן מפורש.</p>
				<p>
					3.4. המשתמש רשאי באמצעות שימוש באתר לרכוש מוצרים ושירותים אך ורק בכמות סבירה. סבירות
					הכמות תקבע על ידי החברה לפי העניין. החברה רשאית להגביל הזמנה של מוצרים ושירותים
					באמצעות האתר. הרכישה באמצעות האתר אינה לצורך מכירה חוזרת.
				</p>
				<p>
					3.5. פרטים אודות המוצרים ו/או השירותים מופיעים ביחס לכל פריט בנפרד בדף שנפתח עם לחיצת
					"קליק" על איזה מבין המוצרים ו/או השירותים. החברה רשאית לעדכן מעת לעת את מגוון המוצרים
					ו/או השירותים ואת מחיריהם.
				</p>
				<p>
					3.6. תמונות המוצרים ו/או השירותים המוצגות באתר הן להמחשה בלבד, באופן שייתכנו שינויים
					בין התמונות, לרבות הצבעים המופיעים בהן, לבין המוצרים שיסופקו בפועל כתוצאה מצילומם
					והצגתם על גבי מסך מחשב או מכשיר אחר.
				</p>
				<p>
					3.7. רכישה של סיגריות, מוצרי טבק ומשקאות משכרים מותרת אך ורק למשתמשים אשר גילם מעל 18
					שנים. מסירה של סיגריות, מוצרי טבק ומשקאות משכרים תתבצע אך ורק בכפוף להצגת תעודה מזהה.
				</p>
				<p>
					3.8. לצורך ביצוע רכישה של מוצר ו/או שירות שמציעה אחת החנויות באתר, מתבקש המשתמש להזין
					את הכתובת למשלוח ולמסור שם מלא וכתובת דוא"ל תקפה ופעילה (להלן: "המידע האישי").
				</p>
				<p>
					3.9. לאחר השלמת בחירת סל הקניות של מוצרים ו/או שירותים, על המשתמש לציין את המועד
					הרצוי למשלוח מתוך האפשרויות המוצעות על ידי החנות. לאחר מכן, המשתמש יזין את פרטי כרטיס
					האשראי באמצעותו הוא מעוניין לשלם או לחלופין יבחר באפשרות תשלום במזומן במעמד קבלת
					המשלוח.
				</p>
			</div>
			<div>
				<p>
					3.10. במקרה של מסירת פרטים כוזבים ביודעין, החברה שומרת לעצמה את הזכות לתבוע מהמשתמש
					נזקים שייגרמו לה, במישרין ו/או בעקיפין, כתוצאה ממסירת המידע הכוזב כאמור.
				</p>
				<p>
					3.11. במקרה בו בוחר המשתמש לשלם באמצעות מזומן, יבוצע אימות של זהות המשתמש באמצעות
					שליחת מסרון (SMS) על ידי מערכת האתר ובו יופיע קוד אימות, אותו יזין המשתמש במקום
					הרלוונטי באתר. לאחר אימות כאמור, ימשיך המשתמש לביצוע ההזמנה. יצוין כי במקרה של תשלום
					במזומן, אין באפשרות המשתמש לבחור כי המשלוח יושאר מחוץ לדלת ביתו, כמפורט
					בסעיף‏4.3להלן.
				</p>
				<p>
					3.12. יודגש כי ביצוע הזמנה של מוצרים או שירותים באמצעות האתר אינו מהווה אישור מצד
					האתר או מצד החברה להשלמת ההזמנה. ההזמנה תושלם רק עם קבלת אישור החברה ועדכון הסכום
					הסופי לתשלום וכן, לפי העניין, עם קבלת אישור על ביצוע העסקה מטעם חברת כרטיסי האשראי
					הרלוונטית. עם השלמת ההזמנה כאמור תישלח הודעה בדוא"ל על אישור ביצוע ההזמנה (להלן:
					"הודעת האישור"). לעניין ביצוע הזמנות לרכישת המוצרים יהוו רישומי המחשוב של החברה ראיה
					חלוטה למפורט בהם.
				</p>
				<p>
					3.13. יודגש כי במכירה של מוצרים אשר דורשים שקילה, החברה אינה מתחייבת לספק למשתמש את
					הכמות המדויקת שביקש במועד ביצוע ההזמנה ועשויה לספק את המוצר במשקל אשר אינו שונה באופן
					בלתי סביר מן הכמות שביקש להזמין. המחיר הסופי בגין אותו מוצר אשר דורש שקילה ייקבע רק
					לאחר השקילה בפועל של אותו מוצר.
				</p>
				<p>
					3.14. מובהר כי על המשתמשים אסור בהחלט השימוש בכל רובוט, בוט, עכביש, זחלן רשת, מכשיר
					לכריית נתונים, או בכל מערכת, מכשיר, תוכנה, תהליך או אמצעי אוטומטי אחר לצורך גישה
					לנתונים באתר.
				</p>
			</div>
			<div>
				<p>
					4.1. המוצרים ו/או השירותים בגינם נתקבלה הודעת האישור יסופקו ישירות לכתובת אותה יזין
					המשתמש באתר במקום המיועד לכך בעמוד השלמת ההזמנה בתוך פרק זמן מסוים ממועד קבלת הודעת
					האישור, כפי שיפורט במקום המתאים באתר.
				</p>
				<p>
					4.2. במידה ומוצר אינו זמין במלאי למשלוח על ידי החנות בפרק הזמן שנקבע לביצוע המשלוח או
					שירות אינו יכול להתבצע כפי שנקבע בעת ההזמנה, החנות תעשה כמיטב יכולתה על מנת ליצור קשר
					עם המשתמש על מנת להגיע להסכמה בנוגע להתאמת המשלוח לשביעות רצון המשתמש. במידה והמשתמש
					אינו מגיע להסכמה עם החנות בנוגע למוצר או שירות חלופי, לפי העניין, החנות תחזיר באופן
					מיידי למשתמש את הסכום בגין אותו מוצר שלא היה זמין במלאי או שירות אשר לא היה ניתן
					לביצוע.
				</p>
				<p>
					4.3. המשתמש רשאי, באחריות מלאה שלו, לבקש מן החנות לבצע את המשלוח במועד בו אינו נמצא
					בכתובת למשלוח ההזמנה ולהשאיר את המוצרים שהוזמנו מחוץ לדלת הכתובת למשלוח כאמור או
					במקום אחר לבקשתו. מובהר כי החנות והחברה אינן נושאות בכל אחריות במקרה בו משתמש אינו
					נמצא בכתובת המוגדרת לקבלת המשלוח בפרק הזמן שנקבע לכך. סעיף זה חל בכפוף לסעיפים 3.7
					ו-3.11 לעיל.
				</p>
				<p>
					4.4. ניתן לבצע הזמנה באתר אך ורק במהלך שעות הפעילות למשלוחים המפורסמות באתר. האפשרות
					להזמין מוצרים ו/או שירותים מן האתר מוגבלת לאזורים בהתאם למפת אזורי החלוקה אשר מוגדרת
					במקום המתאים לכך באתר. החנות רשאית בין היתר להגדיר במפת אזורי החלוקה רדיוס ביחס
					לכתובת החנות, המייצג את האזור המוסכם לחלוקה. לא תתבצע הזמנת משלוח לאזור אשר אינו
					מוגדר באתר כאמור, למעט במקרים חריגים ובהתאם להסכמה מפורשת של החברה.
				</p>
				<p>
					4.5. עבור כל משלוח של הזמנה של מוצרים ו/או שירותים באמצעות האתר, ייגבו מהמשתמש דמי
					משלוח כפי שמפורט במקום המתאים לכך באתר (להלן: "דמי המשלוח").
				</p>
				<p>
					4.6. משתמש אשר ביצע הזמנת משלוח ואינו נמצא בכתובת המוגדרת לקבלת המשלוח בפרק הזמן
					שנקבע לכך, יישא בדמי ביטול כפי שנקבע על ידי החנות באתר, למעט במקרה כמתואר בסעיף 4.3
					לעיל.
				</p>
				<p>
					4.7. מובהר כי החברה ו/או מי מטעמה לא יהיו אחראים לעיכובים באספקת המוצרים ו/או
					השירותים כתוצאה מאירועים המוכרים בדין כאירועים של כח עליון, לרבות אירועים שאינם
					בשליטתה, כדוגמת תקלות, עיכובים, שביתות, אסונות טבע, תקלות במערכת המחשוב או במערכות
					הטלפונים שיפגעו בהשלמת תהליך הרכישה או תקלות בשירות הדוא"ל.
				</p>
			</div>
			<div>
				<p>
					4.8. החברה ו/או מי מטעמה לא יהיו אחראים ולא יישאו בכל נזק ישיר, עקיף, תוצאתי או אחר
					שייגרם למשתמש ו/או למי מטעמו ו/או לצד שלישי כתוצאה משימוש ו/או ביצוע רכישה באמצעות
					האתר, שלא על פי תקנון זה, תהא עילת התביעה אשר תהא, לרבות הפסד הכנסה ו/או מניעת רווח
					שייגרמו מכל סיבה שהיא. בכפוף להוראות דיני הגנת הצרכן ומבלי לגרוע מכל הסעדים המגיעים
					לה על פי תקנון זה וכל דין שומרת לעצמה החברה את הזכות לבטל הזמנה שבוצעה באמצעות שימוש
					באתר שבמסגרתה נגרם נזק כאמור לעיל.
				</p>
			</div>

			<div>
				<h3>שירות לקוחות</h3>
				<p>
					4.9. החברה עושה כמיטב יכולתה על מנת לקשר בין המשתמש לבין החנויות לצורך הזמנה ואספקה
					של מוצרים ושירותים לשביעות רצון הצדדים. במידה והמשתמש סבור כי מוצרים או שירותים שרכש
					באמצעות שימוש באתר לוקים בפגם כלשהו, הוא מוזמן לפנות לחברה לפי פרטי הקשר המופיעים
					באתר בימים א'-ה' בין השעות 10:00-16:00.
				</p>
			</div>
			<div>
				<h3>5. ביטול הזמנה על ידי המשתמש</h3>
				<p>
					5.1. הוראות סעיף זה כפופות להוראות תקנות הגנת הצרכן (ביטול עסקה), התשע"א-2010 כפי
					שיהיו מעת לעת.
				</p>
				<p>
					5.2. המשתמש רשאי לבטל עסקה שביצע דרך האתר באמצעות תיאום ישירות מול החנות ובהתאם
					לתנאים הרלוונטיים המפורטים על ידי החנות באתר. ביטל המשתמש עסקה במהלך פרק זמן אשר
					מתאפשר לפי התנאים הנ"ל של חנות מסוימת, תשיב החנות למשתמש את סכום העסקה או זיכוי בגובה
					סכום העסקה, לפי העניין, בכפוף לתנאי הביטול כנ"ל ובלבד שנמצא ברישומי המחשוב של החברה
					תיעוד לביצוע העסקה.
				</p>
				<p>
					5.3. במידה והמשתמש רשאי בהתאם לתנאים הנ"ל להחזיר מוצר שהזמין, באפשרותו להגיע לחנות
					הרלוונטית לשם כך או לחלופין להזמין משלוח נוסף מאותה חנות (על חשבונו של המשתמש)
					ולהחזיר את המוצר באמצעות השליח. במקרה בו מבקש המשתמש להחזיר מוצר כלשהו באמצעות שליח
					אשר מוסר משלוח נוסף כאמור, יהיה עליו להימצא בכתובת המשלוח בעת קבלת המשלוח.
				</p>
			</div>
			<div>
				<h3>6. הגבלת אחריות ושיפוי</h3>
				<p>
					6.1. החברה אינה אחראית לכל נזק ו/או הפסד ו/או אובדן רווח שנגרם למשתמש ו/או לכל צד ג'
					כתוצאה ישירה או עקיפה מן השימוש באתר.
				</p>
				<p>
					6.2. המשתמש מתחייב לשפות את החברה, עובדיה, מנהליה או מי מטעמה בגין כל נזק, הפסד,
					אבדן-רווח, תשלום או הוצאה שיגרמו להם, ובכלל זה שכ"ט עו"ד והוצאות משפט עקב הפרת הוראות
					תקנון זה, כולן או חלקן. בנוסף, יפצה ו/או ישפה המשתמש את החברה, עובדיה, מנהליה או מי
					מטעמה בגין כל טענה, תביעה או דרישה שתועלה נגדם על ידי צד שלישי כלשהו כתוצאה מכל שימוש
					אותו עשה באתר או בכל הקשור בו.
				</p>
			</div>
			<div>
				<h3>7. קניין רוחני</h3>
				<p>
					7.1. זכויות היוצרים בכל המידע המופיע באתר, לרבות התמונות, הטקסט באתר, כמו גם בעיצוב
					האתר, בכל יישומי התוכנה שבו וכל מודול אחר הקשור עם האתר (להלן ביחד: "המידע המוגן")
					הינם קניינה של החברה בלבד.
				</p>
				<p>
					7.2. הסימנים המסחריים המוצגים באתר זה (להלן: "סימני המסחר") שייכים לחברה (בין אם
					נרשמו ובין אם לאו) וחל איסור לעשות בהם שימוש לכל מטרה שהיא, ללא הסכמה מראש ובכתב של
					החברה.
				</p>
				<p>
					7.3. המשתמש מתחייב שלא לעשות כל שימוש בזכויות השייכות לחברה ו/או לצד ג' כלשהו, לרבות
					זכויות יוצרים וסימני המסחר הנחשפים במהלך השימוש והגלישה באתר.
				</p>
				<p>
					7.4. אין להעתיק, להפיץ, לפרסם, למכור, לשכפל, לשדר, לצלם או לשנות את המידע המופיע באתר
					או חלק ממנו, ללא הסכמה מראש ובכתב של החברה. בכלל זה אין לאסוף נתונים מן האתר באמצעות
					תוכנות ו/או להפיץ נתונים כאלה ברבים באופן מסחרי או במסגרת מסחרית. ההוראה חלה בין אם
					המידע או חלקו הינם בבעלות החברה ובין אם בבעלות צד שלישי, למעט במקרים של הורדה
					(download) לשימוש אישי ולא מסחרי.
				</p>
				<p>
					7.5. בכדי לקשר ו/או להציג את האתר באתרים אחרים על גבי רשת האינטרנט, כך שהאתר יהיה
					"אתר מקושר" יש לקבל מהחברה אישור מראש ובכתב.
				</p>
			</div>
			<div>
				<h3>8. אבטחת מידע ושמירה על הפרטיות</h3>
				<p>
					8.1. המשתמש באתר יתבקש למסור את המידע האישי לצורך ביצוע רכישה באתר, רישום למועדון
					הלקוחות או פעולות אחרות לפי הצורך. החברה נוקטת באמצעי זהירות מקובלים על מנת לשמור,
					ככל האפשר על סודיות המידע האישי והיא תעשה בו שימוש לצרכים פנימיים בלבד, לרבות יצירת
					קשר עם המשתמש, ביחס להזמנה מסוימת לצורך אספקת המוצרים ו/או השירותים, ודיוור פרסומות
					ומידע שיווקי במידה והמשתמש אישר זאת באתר. המשתמש מסכים בזאת לכך שהחברה תעשה כל שימוש
					במידע באופן אנונימי לצרכים אחרים שאינם פנימיים.
				</p>
				<p>
					8.2. האתר מאובטח באופן שפרטי כרטיס האשראי של המשתמש המוזנים באתר לצורך ביצוע רכישה
					מוגנים על ידי הצפנה ונותרים חסויים והם אינם נשמרים בשום שלב במחשבי ו/או שרתי החברה.
					היות ופעולות המשתמש באתר מבוצעות בסביבה מקוונת, אין לחברה יכולת להבטיח חסינות מוחלטת
					מפני חדירות לשרתיה או חשיפת המידע האישי בידי מבצעי פעולות בלתי חוקיות, ועל כן, המשתמש
					מוותר בזאת על כל טענה, תביעה או דרישה כלפי החברה בקשר לכל נזק בקשר לכך, לרבות לשימוש
					שייעשה בשל כך במידע האישי.
				</p>
				<p>
					8.3. פרטי הלקוח לא יועברו לצד ג', אלא אם המשתמש ביצע מעשה או מחדל הפוגעים ו/או
					העלולים לפגוע בחברה ו/או בצדדים שלישיים כלשהם, המשתמש עשה שימוש בשירותי החברה לביצוע
					מעשה בלתי חוקי ו/או אם התקבל בידי החברה צו שיפוטי המורה לה למסור את פרטי המשתמש לצד
					שלישי, וכן בכל מחלוקת או הליכים משפטיים.
				</p>
			</div>
			<div>
				<h3>9. שינויים באתר וזמינותו</h3>
				<p>
					9.1. החברה רשאית, לפי שיקול דעתה הבלעדי, לשנות מעת לעת את מבנה האתר, מראהו ועיצובו,
					וכן כל היבט אחר הכרוך באתר, והכל בלא צורך להודיע על כך למשתמש מראש. מובהר, כי לא
					תעמוד למשתמש כל טענה, תביעה ו/או דרישה כלפי החברה בגין ביצוע שינויים כאמור ו/או תקלות
					שיתרחשו אגב ביצועם.
				</p>
				<p>
					9.2. מבלי לגרוע מן האמור לעיל, מובהר, כי החברה רשאית להסיר את האתר מרשת האינטרנט ו/או
					לחסום את הגישה אליו, כולו או חלקו. הורדה ו/או חסימה כאמור יכול שתלווה במחיקת מלוא או
					חלק מהמידע האצור בו.
				</p>
				<p>
					9.3. החברה אינה מתחייבת לשמור על זמינות האתר ו/או זמינות תכני האתר. מובהר, כי האתר
					ותכניו אינם חסינים מפני גישה בלתי מורשית למחשבי החברה או מפני נזקים, קלקולים, תקנות
					או כשלים, בין בחומרה, בין בתוכנה, בין בקווים ובמערכות תקשורת, בין אצל החברה, בין אצל
					החנויות המציגות את המוצרים והשירותים שלהן באתר ובין אצל מי מהספקים של מי מהן ולא יהא
					באלה כדי להטיל על החברה אחריות כלשהי ו/או להקים זכות למי מהמשתמשים כלפי החברה ו/או מי
					מטעמה.
				</p>
			</div>
			<div>
				<h3>10. אתרים סלולריים</h3>
				<p>
					10.1. כל תנאי השימוש המנויים לעיל, נכונים גם לאתר בתצורתו המותאמת למכשירי סלולר
					ומכשירי טבלט.
				</p>
				<p>
					10.2. השירות זמין במכשירים תומכי אינטרנט סלולרי. השירות ניתן בעלות גלישה סלולרית לפי
					תעריפי המפעילים. לפרטים ועזרה ניתן לפנות למוקד התמיכה/אינטרנט סלולרי של המפעיל
					הסלולרי הרלוונטי.
				</p>
				<p>לתשומת הלב- התצוגה עשויה להיות שונה בהתאם לסוג המכשיר.</p>
				<p>
					10.3. העברת התכנים באמצעות רשת האינטרנט ו/או הרשת הסלולרית, כפופה בין השאר למגבלות
					הכיסוי הסלולרי ורשת האינטרנט. המשתמש מודע לאופי פעולות רשתות אלו אשר אינן מצויות
					בשליטת החברה, לאופי הקשר הסלולרי, לניתוקי התקשורת שהינם במסגרת הנורמה הנוהגת לגבי
					תקשורת סלולרית, ולעובדה שבחלק מן האזורים בארץ יתכן שהכיסוי של התקשורת הסלולרית אינו
					מלא או רציף, ועל כן יכולים לקרות שיבושים בזמנים, או שיבושים בתכנים הנגרמים בשל רשתות
					אלו. שיבושים אלו אינם באחריות החברה, והמשתמש פוטר את החברה מכל טענה בעניין זה.
				</p>
			</div>
			<div>
				<h3>11. שונות</h3>
				<p>
					11.1. מובהר כי תקנון זה ממצה את כל המוסכם בין החברה לבין המשתמש בקשר עם השימוש באתר
					על פי תקנון זה וכי לא יהיה כל תוקף לשום התחייבות ו/או הסכמה ו/או מצג שאינם מפורטים
					בתקנון זה.
				</p>
				<p>
					11.2. הדין החל על תקנון זה ו/או על כל פעולה ו/או על סכסוך הנובע ממנו, הוא הדין
					הישראלי בלבד. הסמכות הבלעדית לדון בכל מחלוקת הנובעת, במישרין או בעקיפין, מהוראות
					תקנון זה ו/או מכל שימוש באתר - תהא לבתי המשפט המוסמכים בתל אביב-יפו.
				</p>
			</div>
		</div>
	);
}
